{
  "aahed": 5,
  "aalii": 5,
  "aargh": 5,
  "aaron": 5,
  "abaca": 5,
  "abaci": 5,
  "aback": 5,
  "abada": 5,
  "abaff": 5,
  "abaft": 5,
  "abaka": 5,
  "abama": 5,
  "abamp": 5,
  "aband": 5,
  "abase": 5,
  "abash": 5,
  "abask": 5,
  "abate": 5,
  "abaue": 5,
  "abave": 5,
  "abaze": 5,
  "abbas": 5,
  "abbey": 5,
  "abbes": 5,
  "abbie": 5,
  "abbot": 5,
  "abdal": 5,
  "abdat": 5,
  "abdom": 5,
  "abeam": 5,
  "abear": 5,
  "abede": 5,
  "abele": 5,
  "abend": 5,
  "aberr": 5,
  "abets": 5,
  "abhor": 5,
  "abide": 5,
  "abidi": 5,
  "abies": 5,
  "abyes": 5,
  "abilo": 5,
  "abime": 5,
  "abysm": 5,
  "abyss": 5,
  "abkar": 5,
  "abler": 5,
  "ables": 5,
  "ablet": 5,
  "ablow": 5,
  "abmho": 5,
  "abner": 5,
  "abnet": 5,
  "abode": 5,
  "abody": 5,
  "abohm": 5,
  "aboil": 5,
  "aboma": 5,
  "aboon": 5,
  "abord": 5,
  "abort": 5,
  "abote": 5,
  "about": 5,
  "above": 5,
  "abray": 5,
  "abram": 5,
  "abret": 5,
  "abrim": 5,
  "abrin": 5,
  "abris": 5,
  "abrus": 5,
  "absee": 5,
  "absey": 5,
  "absis": 5,
  "absit": 5,
  "abstr": 5,
  "abuna": 5,
  "abune": 5,
  "abura": 5,
  "abuse": 5,
  "abush": 5,
  "abuta": 5,
  "abuts": 5,
  "abuzz": 5,
  "abwab": 5,
  "acale": 5,
  "acana": 5,
  "acapu": 5,
  "acara": 5,
  "acari": 5,
  "acast": 5,
  "acate": 5,
  "accel": 5,
  "accoy": 5,
  "accra": 5,
  "accts": 5,
  "accum": 5,
  "accur": 5,
  "accus": 5,
  "acedy": 5,
  "acerb": 5,
  "aceta": 5,
  "achar": 5,
  "ached": 5,
  "achen": 5,
  "acher": 5,
  "aches": 5,
  "achoo": 5,
  "achor": 5,
  "acidy": 5,
  "acids": 5,
  "acier": 5,
  "acies": 5,
  "acyls": 5,
  "acing": 5,
  "acini": 5,
  "ackee": 5,
  "ackey": 5,
  "acker": 5,
  "aclys": 5,
  "acmes": 5,
  "acmic": 5,
  "acned": 5,
  "acnes": 5,
  "acock": 5,
  "acoin": 5,
  "acold": 5,
  "acoma": 5,
  "acone": 5,
  "acool": 5,
  "acorn": 5,
  "acost": 5,
  "acoup": 5,
  "acrab": 5,
  "acred": 5,
  "acres": 5,
  "acrid": 5,
  "acryl": 5,
  "acroa": 5,
  "acron": 5,
  "acrux": 5,
  "acted": 5,
  "actin": 5,
  "acton": 5,
  "actor": 5,
  "actos": 5,
  "actus": 5,
  "acuan": 5,
  "acute": 5,
  "adage": 5,
  "adagy": 5,
  "adays": 5,
  "adams": 5,
  "adapa": 5,
  "adapt": 5,
  "adati": 5,
  "adaty": 5,
  "adawe": 5,
  "adawn": 5,
  "adcon": 5,
  "addax": 5,
  "addda": 5,
  "added": 5,
  "adder": 5,
  "addie": 5,
  "addio": 5,
  "addis": 5,
  "addle": 5,
  "addnl": 5,
  "adead": 5,
  "adeem": 5,
  "adeep": 5,
  "adela": 5,
  "adeps": 5,
  "adept": 5,
  "adfix": 5,
  "adiel": 5,
  "adieu": 5,
  "adion": 5,
  "adios": 5,
  "adyta": 5,
  "adits": 5,
  "adjag": 5,
  "adlai": 5,
  "adlay": 5,
  "adlet": 5,
  "adman": 5,
  "admen": 5,
  "admin": 5,
  "admit": 5,
  "admix": 5,
  "admov": 5,
  "admrx": 5,
  "adnex": 5,
  "adobe": 5,
  "adobo": 5,
  "adolf": 5,
  "adopt": 5,
  "adore": 5,
  "adorn": 5,
  "adown": 5,
  "adoxa": 5,
  "adoxy": 5,
  "adoze": 5,
  "adpao": 5,
  "adrad": 5,
  "adret": 5,
  "adrip": 5,
  "adrop": 5,
  "adrue": 5,
  "adsum": 5,
  "adult": 5,
  "adunc": 5,
  "adure": 5,
  "adusk": 5,
  "adust": 5,
  "adzer": 5,
  "adzes": 5,
  "aecia": 5,
  "aedes": 5,
  "aeger": 5,
  "aegir": 5,
  "aegis": 5,
  "aegle": 5,
  "aeons": 5,
  "aequi": 5,
  "aeric": 5,
  "aerie": 5,
  "aeron": 5,
  "aesir": 5,
  "aesop": 5,
  "aetat": 5,
  "aevia": 5,
  "aevum": 5,
  "aface": 5,
  "afara": 5,
  "afars": 5,
  "afear": 5,
  "affix": 5,
  "afgod": 5,
  "afifi": 5,
  "afire": 5,
  "aflat": 5,
  "afley": 5,
  "aflow": 5,
  "afoam": 5,
  "afoot": 5,
  "afore": 5,
  "afoul": 5,
  "afray": 5,
  "afret": 5,
  "afric": 5,
  "afrit": 5,
  "afros": 5,
  "after": 5,
  "agada": 5,
  "agade": 5,
  "again": 5,
  "agama": 5,
  "agami": 5,
  "agamy": 5,
  "agape": 5,
  "agars": 5,
  "agasp": 5,
  "agast": 5,
  "agata": 5,
  "agate": 5,
  "agaty": 5,
  "agave": 5,
  "agaze": 5,
  "agena": 5,
  "agend": 5,
  "agene": 5,
  "agent": 5,
  "agers": 5,
  "agete": 5,
  "agger": 5,
  "aggie": 5,
  "aggry": 5,
  "aggro": 5,
  "aggur": 5,
  "aghan": 5,
  "aghas": 5,
  "agiel": 5,
  "agile": 5,
  "aging": 5,
  "agios": 5,
  "agism": 5,
  "agist": 5,
  "aglee": 5,
  "agley": 5,
  "aglet": 5,
  "aglow": 5,
  "agmas": 5,
  "agnat": 5,
  "agnel": 5,
  "agnes": 5,
  "agnus": 5,
  "agoge": 5,
  "agoho": 5,
  "agone": 5,
  "agony": 5,
  "agons": 5,
  "agora": 5,
  "agrah": 5,
  "agral": 5,
  "agree": 5,
  "agria": 5,
  "agric": 5,
  "agrin": 5,
  "agrom": 5,
  "agron": 5,
  "agsam": 5,
  "aguey": 5,
  "agues": 5,
  "agura": 5,
  "agush": 5,
  "agust": 5,
  "ahead": 5,
  "aheap": 5,
  "ahems": 5,
  "ahind": 5,
  "ahint": 5,
  "ahmed": 5,
  "ahmet": 5,
  "ahold": 5,
  "aholt": 5,
  "ahong": 5,
  "ahsan": 5,
  "ahull": 5,
  "ahunt": 5,
  "ahura": 5,
  "ahush": 5,
  "ahwal": 5,
  "ayahs": 5,
  "aided": 5,
  "aider": 5,
  "aides": 5,
  "ayelp": 5,
  "ayens": 5,
  "aiery": 5,
  "aiger": 5,
  "aigre": 5,
  "ayins": 5,
  "ailed": 5,
  "aylet": 5,
  "ailie": 5,
  "aillt": 5,
  "ayllu": 5,
  "aimak": 5,
  "aimed": 5,
  "aimee": 5,
  "aimer": 5,
  "ainee": 5,
  "ainoi": 5,
  "ainus": 5,
  "aioli": 5,
  "ayond": 5,
  "ayont": 5,
  "ayous": 5,
  "airan": 5,
  "aired": 5,
  "airer": 5,
  "airns": 5,
  "airth": 5,
  "airts": 5,
  "aisle": 5,
  "aitch": 5,
  "aitis": 5,
  "ayuyu": 5,
  "aiver": 5,
  "aiwan": 5,
  "aizle": 5,
  "ajaja": 5,
  "ajari": 5,
  "ajava": 5,
  "ajhar": 5,
  "ajiva": 5,
  "ajuga": 5,
  "akala": 5,
  "akali": 5,
  "akasa": 5,
  "akebi": 5,
  "akees": 5,
  "akeki": 5,
  "akela": 5,
  "akene": 5,
  "aking": 5,
  "akkad": 5,
  "aknee": 5,
  "aknow": 5,
  "akpek": 5,
  "akron": 5,
  "akule": 5,
  "akund": 5,
  "alack": 5,
  "alada": 5,
  "alain": 5,
  "alaki": 5,
  "alala": 5,
  "alamo": 5,
  "aland": 5,
  "alane": 5,
  "alang": 5,
  "alani": 5,
  "alans": 5,
  "alant": 5,
  "alapa": 5,
  "alary": 5,
  "alarm": 5,
  "alate": 5,
  "alawi": 5,
  "alban": 5,
  "albas": 5,
  "albee": 5,
  "albin": 5,
  "albyn": 5,
  "album": 5,
  "albus": 5,
  "alcae": 5,
  "alces": 5,
  "alcid": 5,
  "alcor": 5,
  "alday": 5,
  "aldea": 5,
  "alden": 5,
  "alder": 5,
  "aldim": 5,
  "aldol": 5,
  "aldus": 5,
  "aleak": 5,
  "aleck": 5,
  "alecs": 5,
  "alefs": 5,
  "aleft": 5,
  "alenu": 5,
  "aleph": 5,
  "alert": 5,
  "aleut": 5,
  "alfas": 5,
  "alfet": 5,
  "alfin": 5,
  "alfur": 5,
  "algae": 5,
  "algal": 5,
  "algas": 5,
  "algic": 5,
  "algid": 5,
  "algin": 5,
  "algol": 5,
  "algor": 5,
  "algum": 5,
  "alhet": 5,
  "alias": 5,
  "alibi": 5,
  "alice": 5,
  "alick": 5,
  "alida": 5,
  "alids": 5,
  "alien": 5,
  "aliet": 5,
  "alife": 5,
  "alifs": 5,
  "align": 5,
  "aliya": 5,
  "alike": 5,
  "alima": 5,
  "aline": 5,
  "alish": 5,
  "aliso": 5,
  "alisp": 5,
  "alist": 5,
  "alite": 5,
  "ality": 5,
  "alive": 5,
  "alkes": 5,
  "alkyd": 5,
  "alkyl": 5,
  "alkin": 5,
  "allah": 5,
  "allay": 5,
  "allan": 5,
  "alley": 5,
  "allen": 5,
  "aller": 5,
  "allez": 5,
  "allie": 5,
  "allyl": 5,
  "allis": 5,
  "allod": 5,
  "alloy": 5,
  "alloo": 5,
  "allot": 5,
  "allow": 5,
  "almah": 5,
  "alman": 5,
  "almas": 5,
  "almeh": 5,
  "almes": 5,
  "almon": 5,
  "almud": 5,
  "almug": 5,
  "alnus": 5,
  "alody": 5,
  "aloed": 5,
  "aloes": 5,
  "aloft": 5,
  "alogy": 5,
  "aloha": 5,
  "aloid": 5,
  "aloin": 5,
  "alois": 5,
  "aloma": 5,
  "alone": 5,
  "along": 5,
  "aloof": 5,
  "alosa": 5,
  "alose": 5,
  "aloud": 5,
  "alout": 5,
  "alowe": 5,
  "alpax": 5,
  "alpen": 5,
  "alpha": 5,
  "alpid": 5,
  "altar": 5,
  "alter": 5,
  "altho": 5,
  "altin": 5,
  "altos": 5,
  "altun": 5,
  "altus": 5,
  "aluco": 5,
  "alula": 5,
  "alums": 5,
  "alure": 5,
  "aluta": 5,
  "alvah": 5,
  "alvan": 5,
  "alvar": 5,
  "alvia": 5,
  "alvin": 5,
  "alvus": 5,
  "alway": 5,
  "amaas": 5,
  "amadi": 5,
  "amaga": 5,
  "amahs": 5,
  "amain": 5,
  "amala": 5,
  "amalg": 5,
  "amang": 5,
  "amani": 5,
  "amant": 5,
  "amapa": 5,
  "amara": 5,
  "amass": 5,
  "amate": 5,
  "amati": 5,
  "amaut": 5,
  "amaze": 5,
  "ambay": 5,
  "amban": 5,
  "ambar": 5,
  "ambas": 5,
  "amber": 5,
  "ambit": 5,
  "amble": 5,
  "ambon": 5,
  "ambos": 5,
  "ambry": 5,
  "ameba": 5,
  "ameed": 5,
  "ameen": 5,
  "ameer": 5,
  "amelu": 5,
  "amend": 5,
  "amene": 5,
  "amens": 5,
  "ament": 5,
  "amess": 5,
  "amhar": 5,
  "amias": 5,
  "amice": 5,
  "amici": 5,
  "amide": 5,
  "amido": 5,
  "amids": 5,
  "amies": 5,
  "amiga": 5,
  "amigo": 5,
  "amylo": 5,
  "amyls": 5,
  "amine": 5,
  "amini": 5,
  "amino": 5,
  "amins": 5,
  "amire": 5,
  "amirs": 5,
  "amish": 5,
  "amiss": 5,
  "amita": 5,
  "amity": 5,
  "amlet": 5,
  "amman": 5,
  "ammer": 5,
  "ammos": 5,
  "amnia": 5,
  "amnic": 5,
  "amoke": 5,
  "amoks": 5,
  "amole": 5,
  "among": 5,
  "amora": 5,
  "amort": 5,
  "amour": 5,
  "amove": 5,
  "amowt": 5,
  "amper": 5,
  "amphi": 5,
  "ampyx": 5,
  "ample": 5,
  "amply": 5,
  "ampul": 5,
  "amrit": 5,
  "amsel": 5,
  "amuck": 5,
  "amula": 5,
  "amuse": 5,
  "amuze": 5,
  "amvis": 5,
  "amzel": 5,
  "anabo": 5,
  "anack": 5,
  "anama": 5,
  "anana": 5,
  "anasa": 5,
  "ancha": 5,
  "ancle": 5,
  "ancon": 5,
  "ancor": 5,
  "ancre": 5,
  "andes": 5,
  "andia": 5,
  "andor": 5,
  "andre": 5,
  "anear": 5,
  "anele": 5,
  "anend": 5,
  "anent": 5,
  "angas": 5,
  "angel": 5,
  "anger": 5,
  "angia": 5,
  "angie": 5,
  "angka": 5,
  "angle": 5,
  "anglo": 5,
  "angor": 5,
  "angry": 5,
  "angst": 5,
  "angus": 5,
  "anhyd": 5,
  "aniba": 5,
  "anice": 5,
  "anigh": 5,
  "anile": 5,
  "anils": 5,
  "anima": 5,
  "anime": 5,
  "animi": 5,
  "animo": 5,
  "anion": 5,
  "anise": 5,
  "anita": 5,
  "anjan": 5,
  "anjou": 5,
  "ankee": 5,
  "anker": 5,
  "ankhs": 5,
  "ankle": 5,
  "ankou": 5,
  "ankus": 5,
  "anlas": 5,
  "anlet": 5,
  "anlia": 5,
  "anmia": 5,
  "annal": 5,
  "annam": 5,
  "annas": 5,
  "annat": 5,
  "annet": 5,
  "annex": 5,
  "annie": 5,
  "anniv": 5,
  "annoy": 5,
  "annot": 5,
  "annul": 5,
  "annum": 5,
  "annus": 5,
  "anoas": 5,
  "anode": 5,
  "anoia": 5,
  "anoil": 5,
  "anole": 5,
  "anoli": 5,
  "anomy": 5,
  "anorn": 5,
  "anour": 5,
  "anous": 5,
  "anova": 5,
  "ansae": 5,
  "ansar": 5,
  "ansel": 5,
  "anser": 5,
  "antae": 5,
  "antal": 5,
  "antar": 5,
  "antas": 5,
  "anted": 5,
  "antes": 5,
  "antic": 5,
  "antiq": 5,
  "antis": 5,
  "anton": 5,
  "antra": 5,
  "antre": 5,
  "antsy": 5,
  "antum": 5,
  "anura": 5,
  "anury": 5,
  "anvil": 5,
  "anzac": 5,
  "aoife": 5,
  "aorta": 5,
  "aotea": 5,
  "aotes": 5,
  "aotus": 5,
  "aouad": 5,
  "apace": 5,
  "apaid": 5,
  "apair": 5,
  "apama": 5,
  "apart": 5,
  "apass": 5,
  "apast": 5,
  "apeak": 5,
  "apeek": 5,
  "apery": 5,
  "apers": 5,
  "apert": 5,
  "aperu": 5,
  "aphid": 5,
  "aphis": 5,
  "aphra": 5,
  "apian": 5,
  "apiin": 5,
  "apili": 5,
  "apina": 5,
  "aping": 5,
  "apiol": 5,
  "apios": 5,
  "apish": 5,
  "apism": 5,
  "apium": 5,
  "apnea": 5,
  "apoda": 5,
  "apods": 5,
  "apoop": 5,
  "aport": 5,
  "apout": 5,
  "appay": 5,
  "appal": 5,
  "appar": 5,
  "appel": 5,
  "appet": 5,
  "apple": 5,
  "apply": 5,
  "appmt": 5,
  "appro": 5,
  "apptd": 5,
  "appui": 5,
  "apres": 5,
  "april": 5,
  "apron": 5,
  "apses": 5,
  "apsid": 5,
  "apsis": 5,
  "aptal": 5,
  "apter": 5,
  "aptly": 5,
  "aquae": 5,
  "aquas": 5,
  "araba": 5,
  "araby": 5,
  "arabs": 5,
  "araca": 5,
  "arace": 5,
  "arach": 5,
  "arado": 5,
  "arage": 5,
  "arain": 5,
  "arake": 5,
  "araks": 5,
  "aramu": 5,
  "arank": 5,
  "arara": 5,
  "araru": 5,
  "arase": 5,
  "arati": 5,
  "araua": 5,
  "arawa": 5,
  "arber": 5,
  "arbor": 5,
  "arcae": 5,
  "arced": 5,
  "arces": 5,
  "archd": 5,
  "arche": 5,
  "archy": 5,
  "archt": 5,
  "arcos": 5,
  "arcus": 5,
  "ardea": 5,
  "ardeb": 5,
  "arder": 5,
  "ardor": 5,
  "ardri": 5,
  "aread": 5,
  "areae": 5,
  "areal": 5,
  "arean": 5,
  "arear": 5,
  "areas": 5,
  "areca": 5,
  "areek": 5,
  "areel": 5,
  "arefy": 5,
  "areic": 5,
  "arena": 5,
  "arend": 5,
  "areng": 5,
  "arent": 5,
  "arere": 5,
  "arest": 5,
  "arete": 5,
  "argal": 5,
  "argan": 5,
  "argas": 5,
  "argel": 5,
  "argid": 5,
  "argil": 5,
  "argin": 5,
  "argle": 5,
  "argol": 5,
  "argon": 5,
  "argos": 5,
  "argot": 5,
  "argue": 5,
  "argus": 5,
  "arhar": 5,
  "arhat": 5,
  "arian": 5,
  "aryan": 5,
  "arias": 5,
  "ariel": 5,
  "aries": 5,
  "ariki": 5,
  "arils": 5,
  "aryls": 5,
  "arioi": 5,
  "arion": 5,
  "ariot": 5,
  "arise": 5,
  "arish": 5,
  "arist": 5,
  "arite": 5,
  "arith": 5,
  "arius": 5,
  "arjun": 5,
  "arkab": 5,
  "arkie": 5,
  "arles": 5,
  "armed": 5,
  "armer": 5,
  "armet": 5,
  "armil": 5,
  "armit": 5,
  "armor": 5,
  "arneb": 5,
  "arnee": 5,
  "arnut": 5,
  "aroar": 5,
  "arock": 5,
  "aroid": 5,
  "aroma": 5,
  "aroon": 5,
  "aroph": 5,
  "arose": 5,
  "arpen": 5,
  "arrah": 5,
  "array": 5,
  "arras": 5,
  "arrau": 5,
  "arret": 5,
  "arrgt": 5,
  "arrha": 5,
  "arrie": 5,
  "arris": 5,
  "arrow": 5,
  "arroz": 5,
  "arses": 5,
  "arsyl": 5,
  "arsis": 5,
  "arsle": 5,
  "arson": 5,
  "artal": 5,
  "artar": 5,
  "artel": 5,
  "arter": 5,
  "artha": 5,
  "artic": 5,
  "artie": 5,
  "artly": 5,
  "artou": 5,
  "artsy": 5,
  "artus": 5,
  "aruac": 5,
  "aruke": 5,
  "arulo": 5,
  "arums": 5,
  "arupa": 5,
  "arusa": 5,
  "arval": 5,
  "arvel": 5,
  "arvos": 5,
  "arzan": 5,
  "arzun": 5,
  "asale": 5,
  "asana": 5,
  "asaph": 5,
  "asarh": 5,
  "ascan": 5,
  "ascii": 5,
  "ascon": 5,
  "ascot": 5,
  "ascry": 5,
  "ascus": 5,
  "asdic": 5,
  "asgmt": 5,
  "ashed": 5,
  "ashen": 5,
  "asher": 5,
  "ashes": 5,
  "ashet": 5,
  "ashir": 5,
  "ashot": 5,
  "ashur": 5,
  "asian": 5,
  "aside": 5,
  "asyla": 5,
  "asyle": 5,
  "async": 5,
  "askar": 5,
  "asked": 5,
  "asker": 5,
  "askew": 5,
  "askip": 5,
  "askoi": 5,
  "askos": 5,
  "aslop": 5,
  "asoak": 5,
  "asoka": 5,
  "aspca": 5,
  "aspen": 5,
  "asper": 5,
  "aspic": 5,
  "aspis": 5,
  "assai": 5,
  "assay": 5,
  "assam": 5,
  "asses": 5,
  "asset": 5,
  "assis": 5,
  "assoc": 5,
  "assot": 5,
  "astay": 5,
  "astel": 5,
  "aster": 5,
  "astir": 5,
  "astor": 5,
  "astre": 5,
  "astur": 5,
  "asuri": 5,
  "asway": 5,
  "aswim": 5,
  "atake": 5,
  "atame": 5,
  "atavi": 5,
  "ataxy": 5,
  "ateba": 5,
  "atees": 5,
  "ately": 5,
  "atelo": 5,
  "athar": 5,
  "athel": 5,
  "atilt": 5,
  "atimy": 5,
  "ating": 5,
  "atypy": 5,
  "atlas": 5,
  "atlee": 5,
  "atman": 5,
  "atmas": 5,
  "atmid": 5,
  "atmos": 5,
  "atnah": 5,
  "atoke": 5,
  "atole": 5,
  "atoll": 5,
  "atomy": 5,
  "atoms": 5,
  "atone": 5,
  "atony": 5,
  "atopy": 5,
  "atour": 5,
  "atren": 5,
  "atria": 5,
  "atrip": 5,
  "attal": 5,
  "attar": 5,
  "atter": 5,
  "attic": 5,
  "attid": 5,
  "attle": 5,
  "attry": 5,
  "atule": 5,
  "atune": 5,
  "atwin": 5,
  "aubin": 5,
  "aucan": 5,
  "aucht": 5,
  "audad": 5,
  "audio": 5,
  "audit": 5,
  "aueto": 5,
  "augen": 5,
  "auger": 5,
  "auget": 5,
  "aught": 5,
  "augur": 5,
  "aulae": 5,
  "aulas": 5,
  "aulic": 5,
  "auloi": 5,
  "aulos": 5,
  "aumil": 5,
  "aunty": 5,
  "aunts": 5,
  "aurae": 5,
  "aural": 5,
  "aurar": 5,
  "auras": 5,
  "aurei": 5,
  "aures": 5,
  "auric": 5,
  "auryl": 5,
  "aurin": 5,
  "aurir": 5,
  "auris": 5,
  "aurum": 5,
  "autem": 5,
  "autor": 5,
  "autos": 5,
  "autre": 5,
  "auxil": 5,
  "auxin": 5,
  "avahi": 5,
  "avail": 5,
  "avale": 5,
  "avant": 5,
  "avars": 5,
  "avast": 5,
  "avell": 5,
  "avena": 5,
  "aveny": 5,
  "avens": 5,
  "avera": 5,
  "avery": 5,
  "avern": 5,
  "avers": 5,
  "avert": 5,
  "avgas": 5,
  "avian": 5,
  "avick": 5,
  "aview": 5,
  "avile": 5,
  "avine": 5,
  "avion": 5,
  "aviso": 5,
  "avoid": 5,
  "avoir": 5,
  "avoke": 5,
  "avoue": 5,
  "avour": 5,
  "avowe": 5,
  "avows": 5,
  "awabi": 5,
  "awacs": 5,
  "awaft": 5,
  "aways": 5,
  "await": 5,
  "awake": 5,
  "awald": 5,
  "awalt": 5,
  "awane": 5,
  "award": 5,
  "aware": 5,
  "awarn": 5,
  "awash": 5,
  "awave": 5,
  "awber": 5,
  "aweek": 5,
  "aweel": 5,
  "awest": 5,
  "aweto": 5,
  "awful": 5,
  "awhet": 5,
  "awhir": 5,
  "awide": 5,
  "awing": 5,
  "awink": 5,
  "awiwi": 5,
  "awkly": 5,
  "awned": 5,
  "awner": 5,
  "awoke": 5,
  "awols": 5,
  "awork": 5,
  "axels": 5,
  "axers": 5,
  "axial": 5,
  "axile": 5,
  "axils": 5,
  "axine": 5,
  "axing": 5,
  "axiom": 5,
  "axion": 5,
  "axite": 5,
  "axled": 5,
  "axles": 5,
  "axman": 5,
  "axmen": 5,
  "axoid": 5,
  "axone": 5,
  "axons": 5,
  "azans": 5,
  "azide": 5,
  "azido": 5,
  "azyme": 5,
  "azine": 5,
  "azlon": 5,
  "azoch": 5,
  "azofy": 5,
  "azoic": 5,
  "azole": 5,
  "azons": 5,
  "azote": 5,
  "azoth": 5,
  "azoxy": 5,
  "aztec": 5,
  "azure": 5,
  "azury": 5,
  "baaed": 5,
  "baals": 5,
  "babai": 5,
  "babas": 5,
  "babby": 5,
  "babel": 5,
  "babes": 5,
  "babis": 5,
  "babka": 5,
  "bable": 5,
  "baboo": 5,
  "babua": 5,
  "babul": 5,
  "babus": 5,
  "bacao": 5,
  "bacca": 5,
  "baccy": 5,
  "bache": 5,
  "bacin": 5,
  "bacis": 5,
  "backy": 5,
  "backs": 5,
  "bacon": 5,
  "badan": 5,
  "baddy": 5,
  "badge": 5,
  "badju": 5,
  "badly": 5,
  "badon": 5,
  "baffy": 5,
  "baffs": 5,
  "bafta": 5,
  "bagdi": 5,
  "bagel": 5,
  "bagge": 5,
  "baggy": 5,
  "bagie": 5,
  "bagio": 5,
  "bagle": 5,
  "bagne": 5,
  "bagre": 5,
  "bahai": 5,
  "bahay": 5,
  "baham": 5,
  "bahan": 5,
  "bahar": 5,
  "bahoe": 5,
  "bahoo": 5,
  "bahts": 5,
  "bahur": 5,
  "bahut": 5,
  "bayal": 5,
  "bayed": 5,
  "baign": 5,
  "baile": 5,
  "bailo": 5,
  "bails": 5,
  "baioc": 5,
  "bayok": 5,
  "bayou": 5,
  "bairn": 5,
  "baith": 5,
  "baits": 5,
  "baiza": 5,
  "baize": 5,
  "bajan": 5,
  "bajau": 5,
  "bajra": 5,
  "bajri": 5,
  "bakal": 5,
  "baked": 5,
  "baken": 5,
  "baker": 5,
  "bakes": 5,
  "bakie": 5,
  "bakli": 5,
  "bakra": 5,
  "balai": 5,
  "balak": 5,
  "balan": 5,
  "balao": 5,
  "balas": 5,
  "balat": 5,
  "balau": 5,
  "baldy": 5,
  "balds": 5,
  "baled": 5,
  "balei": 5,
  "baler": 5,
  "bales": 5,
  "balky": 5,
  "balks": 5,
  "balli": 5,
  "bally": 5,
  "ballo": 5,
  "balls": 5,
  "balmy": 5,
  "balms": 5,
  "balon": 5,
  "baloo": 5,
  "balor": 5,
  "balow": 5,
  "balsa": 5,
  "balti": 5,
  "balun": 5,
  "balut": 5,
  "balza": 5,
  "bamah": 5,
  "banak": 5,
  "banal": 5,
  "banat": 5,
  "banba": 5,
  "banca": 5,
  "banco": 5,
  "banda": 5,
  "bande": 5,
  "bandh": 5,
  "bandi": 5,
  "bandy": 5,
  "bando": 5,
  "bands": 5,
  "baned": 5,
  "banes": 5,
  "banff": 5,
  "banga": 5,
  "bange": 5,
  "bangy": 5,
  "bangs": 5,
  "bania": 5,
  "banya": 5,
  "banig": 5,
  "banjo": 5,
  "banky": 5,
  "banks": 5,
  "banns": 5,
  "banty": 5,
  "bantu": 5,
  "banus": 5,
  "barad": 5,
  "barat": 5,
  "barba": 5,
  "barbe": 5,
  "barbs": 5,
  "barbu": 5,
  "barde": 5,
  "bardy": 5,
  "bardo": 5,
  "bards": 5,
  "bared": 5,
  "barer": 5,
  "bares": 5,
  "baret": 5,
  "barff": 5,
  "barfy": 5,
  "barfs": 5,
  "barge": 5,
  "bargh": 5,
  "baria": 5,
  "baric": 5,
  "barid": 5,
  "barie": 5,
  "barye": 5,
  "barih": 5,
  "baris": 5,
  "barit": 5,
  "barky": 5,
  "barks": 5,
  "barly": 5,
  "barmy": 5,
  "barms": 5,
  "barny": 5,
  "barns": 5,
  "baroi": 5,
  "baron": 5,
  "barra": 5,
  "barre": 5,
  "barry": 5,
  "barse": 5,
  "barth": 5,
  "basad": 5,
  "basal": 5,
  "basan": 5,
  "basat": 5,
  "based": 5,
  "baser": 5,
  "bases": 5,
  "basic": 5,
  "basil": 5,
  "basyl": 5,
  "basin": 5,
  "basis": 5,
  "baske": 5,
  "basks": 5,
  "bason": 5,
  "basos": 5,
  "bassa": 5,
  "bassi": 5,
  "bassy": 5,
  "basso": 5,
  "basta": 5,
  "baste": 5,
  "basti": 5,
  "basto": 5,
  "basts": 5,
  "batad": 5,
  "batak": 5,
  "batan": 5,
  "batch": 5,
  "batea": 5,
  "bated": 5,
  "batel": 5,
  "bater": 5,
  "bates": 5,
  "bathe": 5,
  "baths": 5,
  "batik": 5,
  "batis": 5,
  "baton": 5,
  "batta": 5,
  "batty": 5,
  "batts": 5,
  "battu": 5,
  "batwa": 5,
  "baubo": 5,
  "bauch": 5,
  "bauds": 5,
  "bauge": 5,
  "bauld": 5,
  "baulk": 5,
  "baume": 5,
  "bauno": 5,
  "baure": 5,
  "bauta": 5,
  "bavin": 5,
  "bawdy": 5,
  "bawds": 5,
  "bawke": 5,
  "bawly": 5,
  "bawls": 5,
  "bawra": 5,
  "bawty": 5,
  "bazar": 5,
  "bazoo": 5,
  "beach": 5,
  "beady": 5,
  "beads": 5,
  "beaky": 5,
  "beaks": 5,
  "beala": 5,
  "beamy": 5,
  "beams": 5,
  "beany": 5,
  "beano": 5,
  "beans": 5,
  "beant": 5,
  "beard": 5,
  "bearm": 5,
  "bears": 5,
  "beast": 5,
  "beata": 5,
  "beath": 5,
  "beati": 5,
  "beats": 5,
  "beaus": 5,
  "beaut": 5,
  "beaux": 5,
  "bebay": 5,
  "bebar": 5,
  "bebat": 5,
  "bebed": 5,
  "bebog": 5,
  "bebop": 5,
  "becap": 5,
  "becco": 5,
  "beche": 5,
  "becky": 5,
  "becks": 5,
  "becry": 5,
  "becut": 5,
  "bedad": 5,
  "beday": 5,
  "bedel": 5,
  "beden": 5,
  "bedew": 5,
  "bedye": 5,
  "bedim": 5,
  "bedin": 5,
  "bedip": 5,
  "bedog": 5,
  "bedot": 5,
  "bedub": 5,
  "bedur": 5,
  "beech": 5,
  "beedi": 5,
  "beefy": 5,
  "beefs": 5,
  "beele": 5,
  "beent": 5,
  "beeps": 5,
  "beery": 5,
  "beers": 5,
  "beest": 5,
  "beeth": 5,
  "beety": 5,
  "beets": 5,
  "beeve": 5,
  "befan": 5,
  "befit": 5,
  "befog": 5,
  "befop": 5,
  "befur": 5,
  "begad": 5,
  "begay": 5,
  "began": 5,
  "begar": 5,
  "begat": 5,
  "begem": 5,
  "beget": 5,
  "begin": 5,
  "begob": 5,
  "begod": 5,
  "begot": 5,
  "begum": 5,
  "begun": 5,
  "begut": 5,
  "behap": 5,
  "behav": 5,
  "behen": 5,
  "behew": 5,
  "beice": 5,
  "beige": 5,
  "beigy": 5,
  "beild": 5,
  "being": 5,
  "beira": 5,
  "beisa": 5,
  "bejan": 5,
  "bejel": 5,
  "bejig": 5,
  "bekah": 5,
  "bekko": 5,
  "belah": 5,
  "belay": 5,
  "belam": 5,
  "belap": 5,
  "belar": 5,
  "belat": 5,
  "belch": 5,
  "belee": 5,
  "belga": 5,
  "belie": 5,
  "belis": 5,
  "bella": 5,
  "belle": 5,
  "belli": 5,
  "belly": 5,
  "bello": 5,
  "bells": 5,
  "below": 5,
  "belts": 5,
  "belue": 5,
  "belve": 5,
  "bemad": 5,
  "beman": 5,
  "bemar": 5,
  "bemas": 5,
  "bemat": 5,
  "bemba": 5,
  "bemix": 5,
  "bemol": 5,
  "bemud": 5,
  "benab": 5,
  "bench": 5,
  "benda": 5,
  "bendy": 5,
  "bends": 5,
  "benes": 5,
  "benet": 5,
  "benic": 5,
  "benim": 5,
  "benin": 5,
  "benjy": 5,
  "benne": 5,
  "benni": 5,
  "benny": 5,
  "bensh": 5,
  "benty": 5,
  "bents": 5,
  "benzo": 5,
  "beode": 5,
  "bepat": 5,
  "bepaw": 5,
  "bepen": 5,
  "bepun": 5,
  "beray": 5,
  "berat": 5,
  "beret": 5,
  "bergh": 5,
  "bergy": 5,
  "bergs": 5,
  "beryl": 5,
  "beryx": 5,
  "berme": 5,
  "berms": 5,
  "berne": 5,
  "berob": 5,
  "beroe": 5,
  "berri": 5,
  "berry": 5,
  "berth": 5,
  "berun": 5,
  "besan": 5,
  "besee": 5,
  "beset": 5,
  "besew": 5,
  "besin": 5,
  "besit": 5,
  "besom": 5,
  "besot": 5,
  "bespy": 5,
  "besra": 5,
  "bessi": 5,
  "bessy": 5,
  "bests": 5,
  "betag": 5,
  "betas": 5,
  "betel": 5,
  "betes": 5,
  "beths": 5,
  "betis": 5,
  "beton": 5,
  "betsy": 5,
  "betso": 5,
  "betta": 5,
  "betty": 5,
  "bevel": 5,
  "bever": 5,
  "bevil": 5,
  "bevor": 5,
  "bevue": 5,
  "bevvy": 5,
  "bewet": 5,
  "bewig": 5,
  "bewit": 5,
  "bewry": 5,
  "bezan": 5,
  "bezel": 5,
  "bezil": 5,
  "bezzi": 5,
  "bezzo": 5,
  "bhaga": 5,
  "bhalu": 5,
  "bhang": 5,
  "bhara": 5,
  "bhava": 5,
  "bhili": 5,
  "bhima": 5,
  "bhoot": 5,
  "bhuts": 5,
  "biabo": 5,
  "biali": 5,
  "bialy": 5,
  "byard": 5,
  "bibby": 5,
  "bibbs": 5,
  "bibio": 5,
  "bible": 5,
  "bicep": 5,
  "bices": 5,
  "bichy": 5,
  "bidar": 5,
  "biddy": 5,
  "bided": 5,
  "bider": 5,
  "bides": 5,
  "bidet": 5,
  "bidri": 5,
  "bidry": 5,
  "bield": 5,
  "biens": 5,
  "biers": 5,
  "bifer": 5,
  "biffy": 5,
  "biffs": 5,
  "bifid": 5,
  "bigae": 5,
  "bigam": 5,
  "bigas": 5,
  "biggy": 5,
  "bigha": 5,
  "bight": 5,
  "bigly": 5,
  "bigot": 5,
  "bihai": 5,
  "biham": 5,
  "bijou": 5,
  "biked": 5,
  "biker": 5,
  "bikes": 5,
  "bikie": 5,
  "bikol": 5,
  "bylaw": 5,
  "bilbi": 5,
  "bilby": 5,
  "bilbo": 5,
  "bilch": 5,
  "biles": 5,
  "bilge": 5,
  "bilgy": 5,
  "bilic": 5,
  "bilin": 5,
  "bilio": 5,
  "bilks": 5,
  "billa": 5,
  "billy": 5,
  "bills": 5,
  "bilos": 5,
  "bilsh": 5,
  "bimah": 5,
  "bimas": 5,
  "bimbo": 5,
  "binal": 5,
  "bindi": 5,
  "binds": 5,
  "bines": 5,
  "binge": 5,
  "bingy": 5,
  "bingo": 5,
  "bynin": 5,
  "binit": 5,
  "binna": 5,
  "binny": 5,
  "bints": 5,
  "biome": 5,
  "biont": 5,
  "biose": 5,
  "biota": 5,
  "byous": 5,
  "biped": 5,
  "bipod": 5,
  "birch": 5,
  "birde": 5,
  "birdy": 5,
  "birds": 5,
  "byres": 5,
  "birky": 5,
  "birks": 5,
  "birle": 5,
  "birls": 5,
  "byrls": 5,
  "birma": 5,
  "birne": 5,
  "birny": 5,
  "biron": 5,
  "byron": 5,
  "birri": 5,
  "byrri": 5,
  "birrs": 5,
  "birse": 5,
  "birsy": 5,
  "birth": 5,
  "bysen": 5,
  "bises": 5,
  "biset": 5,
  "bisie": 5,
  "bisks": 5,
  "bisme": 5,
  "bison": 5,
  "byssi": 5,
  "bisso": 5,
  "bisti": 5,
  "bitch": 5,
  "bited": 5,
  "biter": 5,
  "bites": 5,
  "bytes": 5,
  "bitis": 5,
  "bitsy": 5,
  "bitte": 5,
  "bitty": 5,
  "bitts": 5,
  "biune": 5,
  "bivvy": 5,
  "byway": 5,
  "bixin": 5,
  "bizel": 5,
  "bizen": 5,
  "bizes": 5,
  "bizet": 5,
  "blabs": 5,
  "black": 5,
  "blade": 5,
  "blady": 5,
  "blaff": 5,
  "blahs": 5,
  "blayk": 5,
  "blain": 5,
  "blair": 5,
  "blake": 5,
  "blame": 5,
  "blams": 5,
  "blanc": 5,
  "bland": 5,
  "blank": 5,
  "blare": 5,
  "blart": 5,
  "blase": 5,
  "blash": 5,
  "blast": 5,
  "blate": 5,
  "blats": 5,
  "blawn": 5,
  "blaws": 5,
  "blaze": 5,
  "blazy": 5,
  "bleak": 5,
  "blear": 5,
  "bleat": 5,
  "blebs": 5,
  "bleck": 5,
  "bleed": 5,
  "bleep": 5,
  "blend": 5,
  "blenk": 5,
  "blens": 5,
  "blent": 5,
  "blere": 5,
  "bless": 5,
  "blest": 5,
  "blets": 5,
  "blibe": 5,
  "blick": 5,
  "blier": 5,
  "blimy": 5,
  "blimp": 5,
  "blind": 5,
  "blini": 5,
  "bliny": 5,
  "blink": 5,
  "blype": 5,
  "blips": 5,
  "blirt": 5,
  "bliss": 5,
  "blist": 5,
  "blite": 5,
  "blitz": 5,
  "blizz": 5,
  "bloat": 5,
  "blobs": 5,
  "block": 5,
  "blocs": 5,
  "bloke": 5,
  "blond": 5,
  "blood": 5,
  "bloom": 5,
  "bloop": 5,
  "blore": 5,
  "blote": 5,
  "blots": 5,
  "blout": 5,
  "blowy": 5,
  "blown": 5,
  "blows": 5,
  "blued": 5,
  "bluey": 5,
  "bluer": 5,
  "blues": 5,
  "bluet": 5,
  "bluff": 5,
  "blume": 5,
  "blunk": 5,
  "blunt": 5,
  "blurb": 5,
  "blurs": 5,
  "blurt": 5,
  "blush": 5,
  "board": 5,
  "boars": 5,
  "boart": 5,
  "boast": 5,
  "boats": 5,
  "bobac": 5,
  "bobby": 5,
  "bobet": 5,
  "bobol": 5,
  "bocal": 5,
  "bocca": 5,
  "bocce": 5,
  "bocci": 5,
  "boche": 5,
  "bocks": 5,
  "bocoy": 5,
  "boded": 5,
  "boden": 5,
  "boder": 5,
  "bodes": 5,
  "bodge": 5,
  "bodhi": 5,
  "bodle": 5,
  "boers": 5,
  "boffo": 5,
  "boffs": 5,
  "bogan": 5,
  "bogey": 5,
  "boget": 5,
  "boggy": 5,
  "bogie": 5,
  "bogle": 5,
  "bogue": 5,
  "bogum": 5,
  "bogus": 5,
  "bohea": 5,
  "bohor": 5,
  "boyar": 5,
  "boyau": 5,
  "boyce": 5,
  "boyer": 5,
  "boiko": 5,
  "boyla": 5,
  "boily": 5,
  "boils": 5,
  "boing": 5,
  "boyos": 5,
  "boise": 5,
  "boist": 5,
  "boite": 5,
  "bokom": 5,
  "bokos": 5,
  "bolag": 5,
  "bolar": 5,
  "bolas": 5,
  "boldo": 5,
  "boldu": 5,
  "boled": 5,
  "boles": 5,
  "bolis": 5,
  "bolly": 5,
  "bolls": 5,
  "bolos": 5,
  "bolti": 5,
  "bolty": 5,
  "bolts": 5,
  "bolus": 5,
  "bombe": 5,
  "bombo": 5,
  "bombs": 5,
  "bomos": 5,
  "bonav": 5,
  "bonbo": 5,
  "bonce": 5,
  "bonds": 5,
  "boned": 5,
  "boney": 5,
  "boner": 5,
  "bones": 5,
  "bongo": 5,
  "bongs": 5,
  "bonks": 5,
  "bonne": 5,
  "bonny": 5,
  "bonos": 5,
  "bonum": 5,
  "bonus": 5,
  "bonze": 5,
  "booby": 5,
  "boobs": 5,
  "boodh": 5,
  "boody": 5,
  "booed": 5,
  "booky": 5,
  "books": 5,
  "booly": 5,
  "boomy": 5,
  "booms": 5,
  "boone": 5,
  "boong": 5,
  "boonk": 5,
  "boons": 5,
  "boors": 5,
  "boort": 5,
  "boose": 5,
  "boosy": 5,
  "boost": 5,
  "booth": 5,
  "booty": 5,
  "boots": 5,
  "booze": 5,
  "boozy": 5,
  "borak": 5,
  "boral": 5,
  "boran": 5,
  "boras": 5,
  "borax": 5,
  "bored": 5,
  "boree": 5,
  "borel": 5,
  "borer": 5,
  "bores": 5,
  "borgh": 5,
  "boric": 5,
  "borid": 5,
  "boryl": 5,
  "boris": 5,
  "borne": 5,
  "boron": 5,
  "borty": 5,
  "borts": 5,
  "bortz": 5,
  "bosch": 5,
  "bosey": 5,
  "boser": 5,
  "bosky": 5,
  "bosks": 5,
  "bosom": 5,
  "boson": 5,
  "bossa": 5,
  "bossy": 5,
  "bosun": 5,
  "botan": 5,
  "botas": 5,
  "botch": 5,
  "botel": 5,
  "bothy": 5,
  "botry": 5,
  "botte": 5,
  "botts": 5,
  "bottu": 5,
  "bouch": 5,
  "boucl": 5,
  "bouet": 5,
  "bouge": 5,
  "bough": 5,
  "boule": 5,
  "boult": 5,
  "bound": 5,
  "bourd": 5,
  "bourg": 5,
  "bourn": 5,
  "bourr": 5,
  "bouse": 5,
  "bousy": 5,
  "bouto": 5,
  "bouts": 5,
  "bovey": 5,
  "bovid": 5,
  "bovld": 5,
  "bowed": 5,
  "bowel": 5,
  "bower": 5,
  "bowet": 5,
  "bowge": 5,
  "bowie": 5,
  "bowla": 5,
  "bowle": 5,
  "bowly": 5,
  "bowls": 5,
  "bowne": 5,
  "bowse": 5,
  "boxed": 5,
  "boxen": 5,
  "boxer": 5,
  "boxes": 5,
  "boxty": 5,
  "bozal": 5,
  "bozos": 5,
  "bozze": 5,
  "braca": 5,
  "brace": 5,
  "brach": 5,
  "brack": 5,
  "bract": 5,
  "brads": 5,
  "braes": 5,
  "bragi": 5,
  "brags": 5,
  "brahm": 5,
  "braid": 5,
  "braye": 5,
  "brail": 5,
  "brain": 5,
  "brays": 5,
  "brake": 5,
  "braky": 5,
  "brame": 5,
  "brand": 5,
  "brank": 5,
  "brans": 5,
  "brant": 5,
  "brash": 5,
  "brass": 5,
  "brast": 5,
  "brats": 5,
  "brava": 5,
  "brave": 5,
  "bravi": 5,
  "bravo": 5,
  "brawl": 5,
  "brawn": 5,
  "braws": 5,
  "braxy": 5,
  "braza": 5,
  "braze": 5,
  "bread": 5,
  "break": 5,
  "bream": 5,
  "breba": 5,
  "breck": 5,
  "brede": 5,
  "bredi": 5,
  "breed": 5,
  "breek": 5,
  "brees": 5,
  "breme": 5,
  "brens": 5,
  "brent": 5,
  "brerd": 5,
  "brere": 5,
  "brest": 5,
  "breth": 5,
  "brett": 5,
  "breva": 5,
  "breve": 5,
  "brevi": 5,
  "brews": 5,
  "brian": 5,
  "bryan": 5,
  "briar": 5,
  "bribe": 5,
  "bryce": 5,
  "brick": 5,
  "bride": 5,
  "brief": 5,
  "brier": 5,
  "bries": 5,
  "brigs": 5,
  "brike": 5,
  "brill": 5,
  "brims": 5,
  "brine": 5,
  "bring": 5,
  "briny": 5,
  "brink": 5,
  "brins": 5,
  "bryon": 5,
  "brios": 5,
  "brisa": 5,
  "brise": 5,
  "brisk": 5,
  "briss": 5,
  "brist": 5,
  "brite": 5,
  "brith": 5,
  "brits": 5,
  "britt": 5,
  "bryum": 5,
  "briza": 5,
  "brizz": 5,
  "broad": 5,
  "broch": 5,
  "brock": 5,
  "brogh": 5,
  "broid": 5,
  "broil": 5,
  "broke": 5,
  "broll": 5,
  "broma": 5,
  "brome": 5,
  "bromo": 5,
  "bronc": 5,
  "bronk": 5,
  "bronx": 5,
  "brood": 5,
  "brook": 5,
  "brool": 5,
  "broom": 5,
  "broon": 5,
  "broos": 5,
  "brose": 5,
  "brosy": 5,
  "broth": 5,
  "brott": 5,
  "browd": 5,
  "brown": 5,
  "brows": 5,
  "brubu": 5,
  "bruce": 5,
  "bruet": 5,
  "brugh": 5,
  "bruin": 5,
  "bruit": 5,
  "bruja": 5,
  "brujo": 5,
  "bruke": 5,
  "brule": 5,
  "brume": 5,
  "brune": 5,
  "bruno": 5,
  "brunt": 5,
  "brush": 5,
  "brusk": 5,
  "bruta": 5,
  "brute": 5,
  "bruzz": 5,
  "btise": 5,
  "buaze": 5,
  "bubal": 5,
  "bubas": 5,
  "bubba": 5,
  "bubby": 5,
  "bubos": 5,
  "bucca": 5,
  "bucco": 5,
  "buchu": 5,
  "bucky": 5,
  "bucko": 5,
  "bucks": 5,
  "bucku": 5,
  "buddh": 5,
  "buddy": 5,
  "budge": 5,
  "budgy": 5,
  "bueno": 5,
  "buffa": 5,
  "buffe": 5,
  "buffi": 5,
  "buffy": 5,
  "buffo": 5,
  "buffs": 5,
  "bugan": 5,
  "buggy": 5,
  "bught": 5,
  "bugle": 5,
  "bugre": 5,
  "buhls": 5,
  "buhrs": 5,
  "buick": 5,
  "buyer": 5,
  "build": 5,
  "built": 5,
  "buist": 5,
  "bukat": 5,
  "bulak": 5,
  "bulby": 5,
  "bulbs": 5,
  "bulge": 5,
  "bulgy": 5,
  "bulky": 5,
  "bulks": 5,
  "bulla": 5,
  "bully": 5,
  "bulls": 5,
  "bulse": 5,
  "bumbo": 5,
  "bumfs": 5,
  "bumph": 5,
  "bumpy": 5,
  "bumps": 5,
  "bunce": 5,
  "bunch": 5,
  "bunco": 5,
  "bunda": 5,
  "bundh": 5,
  "bundy": 5,
  "bunds": 5,
  "bundt": 5,
  "bundu": 5,
  "bunga": 5,
  "bungy": 5,
  "bungo": 5,
  "bungs": 5,
  "bunya": 5,
  "bunko": 5,
  "bunks": 5,
  "bunny": 5,
  "bunns": 5,
  "bunty": 5,
  "bunts": 5,
  "buoys": 5,
  "buran": 5,
  "burao": 5,
  "buras": 5,
  "burbs": 5,
  "burds": 5,
  "burel": 5,
  "buret": 5,
  "burez": 5,
  "burga": 5,
  "burge": 5,
  "burgh": 5,
  "burgs": 5,
  "burin": 5,
  "burys": 5,
  "burka": 5,
  "burke": 5,
  "burly": 5,
  "burls": 5,
  "burma": 5,
  "burny": 5,
  "burns": 5,
  "burnt": 5,
  "buroo": 5,
  "burps": 5,
  "burry": 5,
  "burro": 5,
  "burrs": 5,
  "bursa": 5,
  "burse": 5,
  "burst": 5,
  "burut": 5,
  "busby": 5,
  "bused": 5,
  "buses": 5,
  "bushi": 5,
  "bushy": 5,
  "busky": 5,
  "busks": 5,
  "bussy": 5,
  "bussu": 5,
  "busti": 5,
  "busty": 5,
  "busto": 5,
  "busts": 5,
  "butat": 5,
  "butch": 5,
  "butea": 5,
  "buteo": 5,
  "butic": 5,
  "butyl": 5,
  "butin": 5,
  "butyn": 5,
  "butyr": 5,
  "butle": 5,
  "butsu": 5,
  "butte": 5,
  "butty": 5,
  "butts": 5,
  "butut": 5,
  "buxom": 5,
  "buxus": 5,
  "buzzy": 5,
  "bwana": 5,
  "caaba": 5,
  "caama": 5,
  "cabaa": 5,
  "cabal": 5,
  "caban": 5,
  "cabas": 5,
  "cabby": 5,
  "cabda": 5,
  "caber": 5,
  "cabin": 5,
  "cabio": 5,
  "cable": 5,
  "cabob": 5,
  "cabot": 5,
  "cabre": 5,
  "cacam": 5,
  "cacan": 5,
  "cacao": 5,
  "cacas": 5,
  "cacei": 5,
  "cache": 5,
  "cacks": 5,
  "cacti": 5,
  "cacur": 5,
  "caddy": 5,
  "caddo": 5,
  "cadee": 5,
  "cader": 5,
  "cades": 5,
  "cadet": 5,
  "cadew": 5,
  "cadge": 5,
  "cadgy": 5,
  "cadie": 5,
  "cadis": 5,
  "cados": 5,
  "cadre": 5,
  "cadua": 5,
  "cadus": 5,
  "caeca": 5,
  "cafes": 5,
  "caffa": 5,
  "cafiz": 5,
  "cafoy": 5,
  "caged": 5,
  "cagey": 5,
  "cager": 5,
  "cages": 5,
  "caggy": 5,
  "cagit": 5,
  "cagot": 5,
  "cagui": 5,
  "cahiz": 5,
  "cahot": 5,
  "cahow": 5,
  "cahuy": 5,
  "caids": 5,
  "cains": 5,
  "cayos": 5,
  "caird": 5,
  "cairn": 5,
  "cairo": 5,
  "caite": 5,
  "cajan": 5,
  "cajon": 5,
  "cajou": 5,
  "cajun": 5,
  "caked": 5,
  "cakey": 5,
  "caker": 5,
  "cakes": 5,
  "cakra": 5,
  "calas": 5,
  "calci": 5,
  "caleb": 5,
  "calef": 5,
  "calfs": 5,
  "calic": 5,
  "calid": 5,
  "calif": 5,
  "calin": 5,
  "calix": 5,
  "calyx": 5,
  "calks": 5,
  "calla": 5,
  "calli": 5,
  "callo": 5,
  "calls": 5,
  "calmy": 5,
  "calms": 5,
  "calor": 5,
  "calve": 5,
  "camay": 5,
  "caman": 5,
  "camas": 5,
  "camel": 5,
  "cameo": 5,
  "cames": 5,
  "camis": 5,
  "camla": 5,
  "campa": 5,
  "campe": 5,
  "campi": 5,
  "campy": 5,
  "campo": 5,
  "camps": 5,
  "camus": 5,
  "canal": 5,
  "canap": 5,
  "canch": 5,
  "candy": 5,
  "caned": 5,
  "canel": 5,
  "caner": 5,
  "canes": 5,
  "cangy": 5,
  "canid": 5,
  "canis": 5,
  "canli": 5,
  "canna": 5,
  "canny": 5,
  "canoe": 5,
  "canon": 5,
  "canos": 5,
  "canso": 5,
  "canst": 5,
  "canty": 5,
  "canto": 5,
  "cants": 5,
  "canun": 5,
  "canzo": 5,
  "caoba": 5,
  "capax": 5,
  "caped": 5,
  "capel": 5,
  "caper": 5,
  "capes": 5,
  "caphs": 5,
  "capoc": 5,
  "capon": 5,
  "capos": 5,
  "capot": 5,
  "cappy": 5,
  "capra": 5,
  "capri": 5,
  "capsa": 5,
  "caput": 5,
  "caque": 5,
  "carap": 5,
  "carat": 5,
  "carby": 5,
  "carbo": 5,
  "cardo": 5,
  "cards": 5,
  "cared": 5,
  "carey": 5,
  "carer": 5,
  "cares": 5,
  "caret": 5,
  "carex": 5,
  "carga": 5,
  "cargo": 5,
  "carya": 5,
  "carib": 5,
  "carid": 5,
  "caryl": 5,
  "carks": 5,
  "carle": 5,
  "carli": 5,
  "carlo": 5,
  "carls": 5,
  "carne": 5,
  "carny": 5,
  "carns": 5,
  "caroa": 5,
  "carob": 5,
  "carol": 5,
  "carom": 5,
  "carot": 5,
  "carpe": 5,
  "carpi": 5,
  "carps": 5,
  "carri": 5,
  "carry": 5,
  "carrs": 5,
  "carse": 5,
  "carte": 5,
  "carty": 5,
  "carts": 5,
  "carua": 5,
  "carum": 5,
  "carus": 5,
  "carve": 5,
  "carvy": 5,
  "casal": 5,
  "casas": 5,
  "casco": 5,
  "cased": 5,
  "casey": 5,
  "casel": 5,
  "caser": 5,
  "cases": 5,
  "casha": 5,
  "casky": 5,
  "casks": 5,
  "casse": 5,
  "cassy": 5,
  "caste": 5,
  "casts": 5,
  "casus": 5,
  "catan": 5,
  "catch": 5,
  "catel": 5,
  "cater": 5,
  "cates": 5,
  "catha": 5,
  "cathy": 5,
  "catso": 5,
  "catti": 5,
  "catty": 5,
  "catur": 5,
  "cauch": 5,
  "cauda": 5,
  "cauld": 5,
  "cauli": 5,
  "caulk": 5,
  "cauls": 5,
  "cauma": 5,
  "caupo": 5,
  "causa": 5,
  "cause": 5,
  "cavae": 5,
  "caval": 5,
  "cavea": 5,
  "caved": 5,
  "cavey": 5,
  "cavel": 5,
  "caver": 5,
  "caves": 5,
  "cavia": 5,
  "cavie": 5,
  "cavil": 5,
  "cavin": 5,
  "cavum": 5,
  "cavus": 5,
  "cawed": 5,
  "cawky": 5,
  "cawny": 5,
  "caxon": 5,
  "ccitt": 5,
  "ccoya": 5,
  "cease": 5,
  "cebid": 5,
  "cebil": 5,
  "cebur": 5,
  "cebus": 5,
  "cecal": 5,
  "cecca": 5,
  "cecil": 5,
  "cecum": 5,
  "cedar": 5,
  "ceded": 5,
  "ceder": 5,
  "cedes": 5,
  "cedis": 5,
  "cedre": 5,
  "cedry": 5,
  "ceiba": 5,
  "ceibo": 5,
  "ceile": 5,
  "ceils": 5,
  "ceint": 5,
  "celeb": 5,
  "celia": 5,
  "cella": 5,
  "celli": 5,
  "cello": 5,
  "cells": 5,
  "celom": 5,
  "celts": 5,
  "cense": 5,
  "centi": 5,
  "cento": 5,
  "cents": 5,
  "ceorl": 5,
  "cepes": 5,
  "cequi": 5,
  "ceral": 5,
  "ceras": 5,
  "cerat": 5,
  "cerci": 5,
  "cered": 5,
  "cerer": 5,
  "ceres": 5,
  "ceria": 5,
  "ceric": 5,
  "ceryl": 5,
  "cerin": 5,
  "ceros": 5,
  "certy": 5,
  "cesar": 5,
  "cesta": 5,
  "ceste": 5,
  "cesti": 5,
  "cetes": 5,
  "cetic": 5,
  "cetid": 5,
  "cetyl": 5,
  "cetin": 5,
  "cetus": 5,
  "chace": 5,
  "chack": 5,
  "chaco": 5,
  "chads": 5,
  "chafe": 5,
  "chaff": 5,
  "chaft": 5,
  "chaga": 5,
  "chaya": 5,
  "chain": 5,
  "chair": 5,
  "chais": 5,
  "chays": 5,
  "chait": 5,
  "chaja": 5,
  "chaka": 5,
  "chalk": 5,
  "chama": 5,
  "chamm": 5,
  "champ": 5,
  "chams": 5,
  "chane": 5,
  "chang": 5,
  "chank": 5,
  "chant": 5,
  "chaos": 5,
  "chape": 5,
  "chaps": 5,
  "chapt": 5,
  "chara": 5,
  "chard": 5,
  "chare": 5,
  "chary": 5,
  "chark": 5,
  "charm": 5,
  "charr": 5,
  "chars": 5,
  "chart": 5,
  "chase": 5,
  "chasm": 5,
  "chass": 5,
  "chati": 5,
  "chats": 5,
  "chaui": 5,
  "chauk": 5,
  "chaum": 5,
  "chaus": 5,
  "chave": 5,
  "chawk": 5,
  "chawl": 5,
  "chawn": 5,
  "chaws": 5,
  "chazy": 5,
  "cheap": 5,
  "cheat": 5,
  "check": 5,
  "cheek": 5,
  "cheep": 5,
  "cheer": 5,
  "cheet": 5,
  "chefs": 5,
  "chego": 5,
  "cheir": 5,
  "cheka": 5,
  "cheke": 5,
  "cheki": 5,
  "chela": 5,
  "chelp": 5,
  "chena": 5,
  "cheng": 5,
  "chera": 5,
  "chere": 5,
  "chert": 5,
  "chese": 5,
  "chess": 5,
  "chest": 5,
  "cheth": 5,
  "cheve": 5,
  "chevy": 5,
  "chewy": 5,
  "chews": 5,
  "chyak": 5,
  "chiam": 5,
  "chian": 5,
  "chiao": 5,
  "chias": 5,
  "chiba": 5,
  "chica": 5,
  "chich": 5,
  "chick": 5,
  "chico": 5,
  "chics": 5,
  "chide": 5,
  "chief": 5,
  "chiel": 5,
  "chien": 5,
  "child": 5,
  "chile": 5,
  "chyle": 5,
  "chili": 5,
  "chill": 5,
  "chimb": 5,
  "chime": 5,
  "chyme": 5,
  "chimp": 5,
  "chimu": 5,
  "china": 5,
  "chine": 5,
  "ching": 5,
  "chink": 5,
  "chino": 5,
  "chins": 5,
  "chint": 5,
  "chiot": 5,
  "chips": 5,
  "chirk": 5,
  "chirl": 5,
  "chirm": 5,
  "chiro": 5,
  "chirp": 5,
  "chirr": 5,
  "chirt": 5,
  "chiru": 5,
  "chita": 5,
  "chits": 5,
  "chive": 5,
  "chivy": 5,
  "chivw": 5,
  "chizz": 5,
  "chloe": 5,
  "chlor": 5,
  "choak": 5,
  "choca": 5,
  "chock": 5,
  "choco": 5,
  "choel": 5,
  "choes": 5,
  "choga": 5,
  "choya": 5,
  "choil": 5,
  "choir": 5,
  "choke": 5,
  "choky": 5,
  "choko": 5,
  "chola": 5,
  "chold": 5,
  "choli": 5,
  "cholo": 5,
  "chomp": 5,
  "chonk": 5,
  "chook": 5,
  "choom": 5,
  "choop": 5,
  "chopa": 5,
  "chops": 5,
  "chora": 5,
  "chord": 5,
  "chore": 5,
  "chort": 5,
  "chose": 5,
  "chott": 5,
  "choup": 5,
  "chous": 5,
  "chout": 5,
  "choux": 5,
  "chowk": 5,
  "chows": 5,
  "chria": 5,
  "chris": 5,
  "chron": 5,
  "chubb": 5,
  "chubs": 5,
  "chuck": 5,
  "chude": 5,
  "chuet": 5,
  "chufa": 5,
  "chuff": 5,
  "chugs": 5,
  "chuje": 5,
  "chump": 5,
  "chums": 5,
  "chung": 5,
  "chunk": 5,
  "churl": 5,
  "churm": 5,
  "churn": 5,
  "churr": 5,
  "chuse": 5,
  "chute": 5,
  "chwas": 5,
  "cyano": 5,
  "cyans": 5,
  "cyath": 5,
  "cibol": 5,
  "cicad": 5,
  "cycad": 5,
  "cycas": 5,
  "cicer": 5,
  "cycle": 5,
  "cyclo": 5,
  "cider": 5,
  "cyder": 5,
  "cydon": 5,
  "cigar": 5,
  "cigua": 5,
  "cilia": 5,
  "cylix": 5,
  "cymae": 5,
  "cymar": 5,
  "cymas": 5,
  "cymba": 5,
  "cymes": 5,
  "cimex": 5,
  "cymol": 5,
  "cymry": 5,
  "cinch": 5,
  "cinct": 5,
  "cindy": 5,
  "cinel": 5,
  "cines": 5,
  "cynic": 5,
  "cions": 5,
  "cippi": 5,
  "cypre": 5,
  "circa": 5,
  "circe": 5,
  "circs": 5,
  "cires": 5,
  "cyril": 5,
  "cirri": 5,
  "cyrus": 5,
  "cisco": 5,
  "cissy": 5,
  "cista": 5,
  "cists": 5,
  "cysts": 5,
  "cital": 5,
  "cited": 5,
  "citee": 5,
  "citer": 5,
  "cites": 5,
  "cytol": 5,
  "cyton": 5,
  "citua": 5,
  "civet": 5,
  "civic": 5,
  "civie": 5,
  "civil": 5,
  "civvy": 5,
  "cizar": 5,
  "clach": 5,
  "clack": 5,
  "clade": 5,
  "clads": 5,
  "claes": 5,
  "clags": 5,
  "claye": 5,
  "claik": 5,
  "claim": 5,
  "clair": 5,
  "clays": 5,
  "clake": 5,
  "clamb": 5,
  "clame": 5,
  "clamp": 5,
  "clams": 5,
  "clang": 5,
  "clank": 5,
  "clans": 5,
  "clape": 5,
  "claps": 5,
  "clapt": 5,
  "clara": 5,
  "clare": 5,
  "clary": 5,
  "clark": 5,
  "claro": 5,
  "clart": 5,
  "clash": 5,
  "clasp": 5,
  "class": 5,
  "clast": 5,
  "claus": 5,
  "claut": 5,
  "clava": 5,
  "clave": 5,
  "clavi": 5,
  "clavy": 5,
  "clawk": 5,
  "claws": 5,
  "clead": 5,
  "cleam": 5,
  "clean": 5,
  "clear": 5,
  "cleat": 5,
  "cleck": 5,
  "cleek": 5,
  "clefs": 5,
  "cleft": 5,
  "clepe": 5,
  "clept": 5,
  "clerk": 5,
  "cleuk": 5,
  "cleve": 5,
  "clews": 5,
  "clich": 5,
  "click": 5,
  "clyde": 5,
  "clyer": 5,
  "cliff": 5,
  "clift": 5,
  "clima": 5,
  "climb": 5,
  "clime": 5,
  "cline": 5,
  "cling": 5,
  "clink": 5,
  "clint": 5,
  "clype": 5,
  "clips": 5,
  "clipt": 5,
  "clite": 5,
  "clive": 5,
  "cloak": 5,
  "cloam": 5,
  "clock": 5,
  "clods": 5,
  "cloes": 5,
  "cloff": 5,
  "clogs": 5,
  "cloys": 5,
  "cloit": 5,
  "cloke": 5,
  "cloky": 5,
  "clomb": 5,
  "clomp": 5,
  "clone": 5,
  "clong": 5,
  "clonk": 5,
  "clons": 5,
  "cloof": 5,
  "cloop": 5,
  "cloot": 5,
  "clops": 5,
  "close": 5,
  "closh": 5,
  "clote": 5,
  "cloth": 5,
  "clots": 5,
  "cloud": 5,
  "clour": 5,
  "clout": 5,
  "clove": 5,
  "clown": 5,
  "cloze": 5,
  "clubs": 5,
  "cluck": 5,
  "clued": 5,
  "clues": 5,
  "cluff": 5,
  "clump": 5,
  "clung": 5,
  "clunk": 5,
  "cnida": 5,
  "coach": 5,
  "coact": 5,
  "coaid": 5,
  "coala": 5,
  "coaly": 5,
  "coals": 5,
  "coapt": 5,
  "coarb": 5,
  "coart": 5,
  "coast": 5,
  "coati": 5,
  "coats": 5,
  "coaxy": 5,
  "cobby": 5,
  "cobbs": 5,
  "cobia": 5,
  "coble": 5,
  "cobol": 5,
  "cobra": 5,
  "cobus": 5,
  "cocao": 5,
  "cocas": 5,
  "cocci": 5,
  "cocco": 5,
  "cocin": 5,
  "cocky": 5,
  "cocks": 5,
  "cocle": 5,
  "cocoa": 5,
  "cocos": 5,
  "cocus": 5,
  "codal": 5,
  "codas": 5,
  "coddy": 5,
  "codec": 5,
  "coded": 5,
  "coden": 5,
  "coder": 5,
  "codes": 5,
  "codex": 5,
  "codol": 5,
  "codon": 5,
  "coeds": 5,
  "coeff": 5,
  "coeno": 5,
  "coffs": 5,
  "cogie": 5,
  "cogit": 5,
  "cogon": 5,
  "cogue": 5,
  "cohen": 5,
  "cohob": 5,
  "cohog": 5,
  "cohol": 5,
  "cohos": 5,
  "cohow": 5,
  "cohue": 5,
  "coyan": 5,
  "coyed": 5,
  "coyer": 5,
  "coifs": 5,
  "coign": 5,
  "coyly": 5,
  "coils": 5,
  "coing": 5,
  "coiny": 5,
  "coins": 5,
  "coyol": 5,
  "coyos": 5,
  "coypu": 5,
  "coirs": 5,
  "coked": 5,
  "cokey": 5,
  "coker": 5,
  "cokes": 5,
  "cokie": 5,
  "colan": 5,
  "colas": 5,
  "colat": 5,
  "colds": 5,
  "coley": 5,
  "colen": 5,
  "coles": 5,
  "colet": 5,
  "colic": 5,
  "colin": 5,
  "colla": 5,
  "colly": 5,
  "colob": 5,
  "colog": 5,
  "colon": 5,
  "color": 5,
  "colts": 5,
  "colza": 5,
  "comae": 5,
  "comal": 5,
  "coman": 5,
  "comas": 5,
  "combe": 5,
  "comby": 5,
  "combo": 5,
  "combs": 5,
  "comdg": 5,
  "comdr": 5,
  "comdt": 5,
  "comer": 5,
  "comes": 5,
  "comet": 5,
  "comfy": 5,
  "comic": 5,
  "comid": 5,
  "comma": 5,
  "comme": 5,
  "commy": 5,
  "commo": 5,
  "comox": 5,
  "compd": 5,
  "compo": 5,
  "comps": 5,
  "compt": 5,
  "comte": 5,
  "comus": 5,
  "conal": 5,
  "conch": 5,
  "concn": 5,
  "condo": 5,
  "coned": 5,
  "coney": 5,
  "coner": 5,
  "cones": 5,
  "confr": 5,
  "conga": 5,
  "conge": 5,
  "congo": 5,
  "conia": 5,
  "conic": 5,
  "conin": 5,
  "conky": 5,
  "conks": 5,
  "conli": 5,
  "conny": 5,
  "conns": 5,
  "connu": 5,
  "conoy": 5,
  "conor": 5,
  "consy": 5,
  "const": 5,
  "contd": 5,
  "conte": 5,
  "contg": 5,
  "conto": 5,
  "contr": 5,
  "conus": 5,
  "cooba": 5,
  "cooch": 5,
  "cooed": 5,
  "cooee": 5,
  "cooey": 5,
  "cooer": 5,
  "coofs": 5,
  "cooja": 5,
  "cooky": 5,
  "cooks": 5,
  "cooly": 5,
  "cools": 5,
  "coomb": 5,
  "coomy": 5,
  "coony": 5,
  "coons": 5,
  "coops": 5,
  "coopt": 5,
  "coorg": 5,
  "coost": 5,
  "cooth": 5,
  "cooty": 5,
  "coots": 5,
  "copal": 5,
  "coped": 5,
  "copei": 5,
  "copen": 5,
  "coper": 5,
  "copes": 5,
  "copia": 5,
  "copis": 5,
  "coppa": 5,
  "coppy": 5,
  "copps": 5,
  "copra": 5,
  "copse": 5,
  "copsy": 5,
  "copus": 5,
  "coque": 5,
  "corah": 5,
  "coral": 5,
  "coram": 5,
  "coran": 5,
  "corbe": 5,
  "corby": 5,
  "cordy": 5,
  "cords": 5,
  "cored": 5,
  "coree": 5,
  "corey": 5,
  "corer": 5,
  "cores": 5,
  "corge": 5,
  "corgi": 5,
  "coria": 5,
  "coryl": 5,
  "corin": 5,
  "corke": 5,
  "corky": 5,
  "corks": 5,
  "corms": 5,
  "corny": 5,
  "corno": 5,
  "corns": 5,
  "cornu": 5,
  "coroa": 5,
  "corol": 5,
  "corpl": 5,
  "corpn": 5,
  "corps": 5,
  "corse": 5,
  "corsy": 5,
  "corso": 5,
  "corta": 5,
  "corve": 5,
  "corvo": 5,
  "cosec": 5,
  "cosed": 5,
  "cosey": 5,
  "cosen": 5,
  "coses": 5,
  "coset": 5,
  "cosie": 5,
  "cosin": 5,
  "cosmo": 5,
  "cosse": 5,
  "costa": 5,
  "costs": 5,
  "cotan": 5,
  "cotch": 5,
  "coted": 5,
  "cotes": 5,
  "cothe": 5,
  "cothy": 5,
  "cotys": 5,
  "cotta": 5,
  "cotte": 5,
  "cotty": 5,
  "couac": 5,
  "couch": 5,
  "coude": 5,
  "cough": 5,
  "could": 5,
  "couma": 5,
  "count": 5,
  "coupe": 5,
  "coups": 5,
  "courb": 5,
  "cours": 5,
  "court": 5,
  "couth": 5,
  "couve": 5,
  "coved": 5,
  "covey": 5,
  "coven": 5,
  "cover": 5,
  "coves": 5,
  "covet": 5,
  "covid": 5,
  "covin": 5,
  "cowal": 5,
  "cowan": 5,
  "cowed": 5,
  "cower": 5,
  "cowle": 5,
  "cowls": 5,
  "cowry": 5,
  "coxae": 5,
  "coxal": 5,
  "coxed": 5,
  "coxes": 5,
  "cozed": 5,
  "cozey": 5,
  "cozen": 5,
  "cozes": 5,
  "cozie": 5,
  "craal": 5,
  "crabs": 5,
  "crack": 5,
  "craft": 5,
  "crags": 5,
  "craie": 5,
  "craye": 5,
  "craig": 5,
  "craik": 5,
  "crain": 5,
  "crake": 5,
  "cramp": 5,
  "crams": 5,
  "crane": 5,
  "crang": 5,
  "crany": 5,
  "crank": 5,
  "crape": 5,
  "crapy": 5,
  "craps": 5,
  "crare": 5,
  "crash": 5,
  "crass": 5,
  "crate": 5,
  "crave": 5,
  "cravo": 5,
  "crawl": 5,
  "crawm": 5,
  "craws": 5,
  "craze": 5,
  "crazy": 5,
  "crcao": 5,
  "crche": 5,
  "cread": 5,
  "creak": 5,
  "cream": 5,
  "creat": 5,
  "creda": 5,
  "credo": 5,
  "creed": 5,
  "creek": 5,
  "creel": 5,
  "creem": 5,
  "creen": 5,
  "creep": 5,
  "crees": 5,
  "creme": 5,
  "crena": 5,
  "crepe": 5,
  "crepy": 5,
  "crept": 5,
  "cresc": 5,
  "cress": 5,
  "crest": 5,
  "creta": 5,
  "crete": 5,
  "crewe": 5,
  "crews": 5,
  "cryal": 5,
  "cribo": 5,
  "cribs": 5,
  "crick": 5,
  "cried": 5,
  "criey": 5,
  "crier": 5,
  "cries": 5,
  "crile": 5,
  "crime": 5,
  "crimp": 5,
  "crine": 5,
  "crink": 5,
  "crips": 5,
  "crypt": 5,
  "crisp": 5,
  "criss": 5,
  "cryst": 5,
  "crith": 5,
  "croak": 5,
  "croat": 5,
  "croci": 5,
  "crock": 5,
  "croft": 5,
  "croyl": 5,
  "crois": 5,
  "crome": 5,
  "crone": 5,
  "crony": 5,
  "cronk": 5,
  "crood": 5,
  "crook": 5,
  "crool": 5,
  "croon": 5,
  "crops": 5,
  "crore": 5,
  "crosa": 5,
  "crose": 5,
  "cross": 5,
  "crost": 5,
  "croup": 5,
  "crout": 5,
  "crowd": 5,
  "crowl": 5,
  "crown": 5,
  "crows": 5,
  "croze": 5,
  "cruce": 5,
  "cruck": 5,
  "crude": 5,
  "crudy": 5,
  "cruds": 5,
  "cruel": 5,
  "cruet": 5,
  "crull": 5,
  "crumb": 5,
  "crump": 5,
  "crunk": 5,
  "crunt": 5,
  "cruor": 5,
  "crura": 5,
  "cruse": 5,
  "crush": 5,
  "crust": 5,
  "cruth": 5,
  "crwth": 5,
  "csect": 5,
  "csnet": 5,
  "ctene": 5,
  "ctimo": 5,
  "cuban": 5,
  "cubas": 5,
  "cubby": 5,
  "cubeb": 5,
  "cubed": 5,
  "cuber": 5,
  "cubes": 5,
  "cubic": 5,
  "cubit": 5,
  "cubla": 5,
  "cubti": 5,
  "cucuy": 5,
  "cuddy": 5,
  "cueca": 5,
  "cueva": 5,
  "cuffy": 5,
  "cuffs": 5,
  "cufic": 5,
  "cuyas": 5,
  "cuifs": 5,
  "cuing": 5,
  "cuish": 5,
  "cujam": 5,
  "cukes": 5,
  "culch": 5,
  "culet": 5,
  "culex": 5,
  "culla": 5,
  "cully": 5,
  "culls": 5,
  "culmy": 5,
  "culms": 5,
  "culot": 5,
  "culpa": 5,
  "culti": 5,
  "cults": 5,
  "cumay": 5,
  "cumal": 5,
  "cumar": 5,
  "cumbu": 5,
  "cumic": 5,
  "cumyl": 5,
  "cumin": 5,
  "cumly": 5,
  "cumol": 5,
  "cunan": 5,
  "cunas": 5,
  "cundy": 5,
  "cunea": 5,
  "cunei": 5,
  "cunye": 5,
  "cunit": 5,
  "cunni": 5,
  "cunny": 5,
  "cunts": 5,
  "cunza": 5,
  "cupay": 5,
  "cupel": 5,
  "cupid": 5,
  "cuppa": 5,
  "cuppy": 5,
  "curat": 5,
  "curby": 5,
  "curbs": 5,
  "curch": 5,
  "curdy": 5,
  "curds": 5,
  "cured": 5,
  "curer": 5,
  "cures": 5,
  "curet": 5,
  "curfs": 5,
  "curia": 5,
  "curie": 5,
  "curin": 5,
  "curio": 5,
  "curly": 5,
  "curls": 5,
  "curns": 5,
  "curry": 5,
  "currs": 5,
  "cursa": 5,
  "curse": 5,
  "curst": 5,
  "curua": 5,
  "curve": 5,
  "curvy": 5,
  "cusec": 5,
  "cushy": 5,
  "cusie": 5,
  "cusks": 5,
  "cusps": 5,
  "cusso": 5,
  "cutch": 5,
  "cutey": 5,
  "cuter": 5,
  "cutes": 5,
  "cutie": 5,
  "cutin": 5,
  "cutis": 5,
  "cutty": 5,
  "cutup": 5,
  "cuvee": 5,
  "czars": 5,
  "czech": 5,
  "dabba": 5,
  "dabby": 5,
  "dabih": 5,
  "dabuh": 5,
  "daces": 5,
  "dacha": 5,
  "dachs": 5,
  "dacus": 5,
  "dadap": 5,
  "dadas": 5,
  "daddy": 5,
  "dados": 5,
  "daeva": 5,
  "daffy": 5,
  "daffs": 5,
  "dafla": 5,
  "dagga": 5,
  "daggy": 5,
  "dagon": 5,
  "dagos": 5,
  "dahms": 5,
  "dayak": 5,
  "dayal": 5,
  "dayan": 5,
  "daijo": 5,
  "daily": 5,
  "daint": 5,
  "daira": 5,
  "dairi": 5,
  "dairy": 5,
  "dairt": 5,
  "daisy": 5,
  "daiva": 5,
  "daker": 5,
  "dakir": 5,
  "dalai": 5,
  "dalan": 5,
  "dalar": 5,
  "dalea": 5,
  "daler": 5,
  "dales": 5,
  "dalis": 5,
  "dalle": 5,
  "dally": 5,
  "daman": 5,
  "damar": 5,
  "damas": 5,
  "dames": 5,
  "damia": 5,
  "damie": 5,
  "damme": 5,
  "damns": 5,
  "damon": 5,
  "dampy": 5,
  "damps": 5,
  "danae": 5,
  "danai": 5,
  "dance": 5,
  "dancy": 5,
  "danda": 5,
  "dandy": 5,
